import React from 'react';

import './NeedToKnow.scss';

const NeedToKnow = () => (
  <section className="needToKnow">
    <h3 className="needToKnow__article">Что нужно знать</h3>

    <div className="needToKnow__wrap">
      <div className="needToKnow__wrap-left">
        <h4>Информация: не выплата или просрочки</h4>
        <p>
          Если человек взял кредит или микрозайм, но в установленный договором срок не внес платеж, кредитор обязательно начислит ему штраф за просрочку платежа. При этом практически все кредиторы идут на уступки своим клиентам и предоставляют дополнительно для оплаты 3 рабочих дня. Такая отсрочка предусмотрена для тех случаев, когда банковский период занимает больше чем обычно времени. Если Вы понимаете, что можете просрочить платеж по кредиту, лучше обратиться в финансовую компанию и она может Вам предоставить отсрочку платежа. Но если Вы в течение длительного времени не платите и не даете о себе знать, то Вам обязательно начислят штраф за просрочку. В среднем его размер составляет 0,1% от первоначально взятой суммы для микрозаймов и 0,03% для кредитных карт и потребительского кредитования. Стоит помнить, что помимо финансовых последствий не вовремя оплаченного кредитного обязательства может быть и еще одна неприятность – испорченная кредитная история. Сведения о недобросовестных заемщиках передаются в бюро кредитных историй и это, естественно, снижает рейтинг кредитоспособности. Поэтому специалисты настоятельно рекомендуют всем гражданам, имеющим кредитные обязательства, вносить платежи без напоминания в установленный договором срок. Так Вы сможете сформировать себе хорошую кредитную историю и получать от банков самые выгодные предложения по кредитованию.
        </p>
        <h4>Почтовый адрес:</h4>
        <p>
          г.Тюмень,Республики, 56, 625000, а/я № 911
        </p>
      </div>
      <div className="needToKnow__wrap-right">
        <h4>Условия выдачи займа</h4>
        <p>
          У пользователей сервиса есть возможность получить займ с минимальной процентной ставкой 0%. Подробности при выборе персонального предложения. Займ у партнеров выдается в российских рублях гражданам Российской Федерации, на банковский счет, на карту или наличными. Минимальная сумма займа: 1 000 рублей. Максимальная сумма займа: 60 000 рублей. Процентная ставка: от 0% годовых до 657% годовых, срок займа от 1 до 365 дней включительно.
        </p>
        <h4>Соглашения и условия</h4>
        <p>
          Заполняя анкету на нашем сервисе Вы соглашаетесь с условиями и соглашениями указанными на сайте.
        </p>
        <h4>Телефон</h4>
        <p>
          8 (9963) 22-37-16
        </p>
        <h4>E-mail</h4>
        <p>
          support@fin-sovet.com
        </p>
      </div>
    </div>

  </section>
);

export default NeedToKnow;
